"language_button_title" = "Change Language";
"message_button_title" = "Show Message";
"alert_controller_message" = "This is a message...";
"alert_controller_error" = "Something wrong...";
"loading_button_title" = "Loading View";
"loading_view_message" = "Please wait...";
